
/* Class = "NSTextFieldCell"; title = "Álnév:"; ObjectID = "229"; */
"229.title" = "Álnév:";

/* Class = "NSTextFieldCell"; title = "Fiók:"; ObjectID = "230"; */
"230.title" = "Fiók:";

/* Class = "NSButtonCell"; title = "Új e-mailek ellenőrzése"; ObjectID = "231"; */
"231.title" = "Új e-mailek ellenőrzése";

/* Class = "NSTextFieldCell"; title = "Bejelentkezési szerver:"; ObjectID = "232"; */
"232.title" = "Bejelentkezési szerver:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "235"; */
"235.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "E-mail:"; ObjectID = "236"; */
"236.title" = "E-mail:";

/* Class = "NSTextFieldCell"; title = "AOL Proxy Szerver:"; ObjectID = "237"; */
"237.title" = "AOL Proxy Szerver:";

/* Class = "NSButtonCell"; title = "Proxy használata a fájlküldéseknél és közvetlen IM-nél"; ObjectID = "238"; */
"238.title" = "Proxy használata a fájlküldéseknél és közvetlen IM-nél";

/* Class = "NSTextFieldCell"; title = "Biztonság:"; ObjectID = "240"; */
"240.title" = "Biztonság:";

/* Class = "NSButtonCell"; title = "Allow multiple logins"; ObjectID = "245"; */
"245.title" = "Allow multiple logins";

/* Class = "NSTextFieldCell"; title = "Multiple Logins:"; ObjectID = "246"; */
"246.title" = "Multiple Logins:";

/* Class = "NSButtonCell"; title = "No encryption"; ObjectID = "256"; */
"256.title" = "No encryption";

/* Class = "NSButtonCell"; title = "Use encryption when available"; ObjectID = "257"; */
"257.title" = "Use encryption when available";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Require encryption"; ObjectID = "259"; */
"259.title" = "Require encryption";
